[{
  "_id": {
    "$oid": "6809aa51fb2618005df7b74e"
  },
  "title": "“Bắt mạch” đúng nhu cầu thị trường, doanh nghiệp sản xuất tăng tốc chuyển đổi xanh",
  "slug": "bat-mach-dung-nhu-cau-thi-truong-doanh-nghiep-san-xuat-tang-toc-chuyen-doi-xanh",
  "summary": "Người tiêu dùng Việt ngày càng ưu tiên lựa chọn các sản phẩm thân thiện với môi trường, từ bao bì đến quy trình sản xuất. Nắm bắt xu hướng này, nhiều doanh nghiệp trong nước đang mạnh mẽ chuyển đổi sang mô hình sản xuất xanh. Tiêu biểu, TH True Milk đã thay thế lò hơi dầu FO bằng lò hơi sinh khối (biomass), giảm đáng kể phát thải CO2, đồng thời cắt giảm 40 tấn nhựa mỗi năm nhờ loại bỏ màng co nắp chai. Trong khi đó, VinFast ghi điểm với các mẫu ô tô điện không phát thải, vận hành êm ái, chi phí thấp, cùng chính sách mua trả góp linh hoạt, giúp người tiêu dùng dễ tiếp cận hơn. Những bước chuyển đổi này không chỉ giúp doanh nghiệp nâng cao tính cạnh tranh mà còn góp phần thúc đẩy tiêu dùng bền vững tại Việt Nam.Cùng với xu thế chung, người tiêu dùng Việt Nam đang ngày càng chuộng các sản phẩm tiêu dùng thân thiện với môi trường, từ bao bì cho đến quy trình sản xuất. “Bắt mạch” được điều này, các doanh nghiệp đang chuyển mình mạnh mẽ, xanh hoá dây chuyền sản xuất.",
  "content": "<p><strong>Cùng với xu thế chung</strong>, người tiêu dùng Việt Nam đang ngày càng chuộng các sản phẩm tiêu dùng thân thiện với môi trường, từ bao bì cho đến quy trình sản xuất. “Bắt mạch” được điều này, các doanh nghiệp đang chuyển mình mạnh mẽ, xanh hoá dây chuyền sản xuất.</p>\n\n<h3>Từ phủ xanh dây chuyền sản xuất hộp sữa…</h3>\n\n<p>Mỗi ngày đi làm về, chị Phạm Thu Hà (Hà Đông, Hà Nội) luôn có thói quen đi chợ, siêu thị hằng ngày để lựa chọn đồ tươi sống. Vì yêu môi trường, nên chị thường mang túi vải đi chợ thay vì sử dụng túi nylon và cũng vì yêu môi trường nên những mặt hàng sản phẩm “xanh”, thân thiện với môi trường luôn nhanh chóng lấy được cảm tình của chị.</p>\n\n<p>“Ngày hôm nay mình có mua ít ngũ cốc, sữa chua và chỉ chọn sản phẩm của hãng thân thiện với môi trường, từ bao bì đựng sản phẩm, cho đến thìa ăn sữa chua” – chị Hà chia sẻ.</p>\n\n<p>Theo chị Hà, thói quen mua sắm này dù nhỏ nhưng có ý nghĩa nhất định: “Ví dụ như với gia đình mình, nhờ hệ tư tưởng tiêu dùng xanh nên các bạn nhỏ cũng học được các thói quen tốt, biết yêu và có ý thức bảo vệ môi trường ngay từ nhỏ”.</p>\n\n<p>Hiện nay tại Việt Nam, thực hiện các cam kết của Thủ tướng Chính phủ hướng tới mục tiêu Net Zero năm 2050, nhiều doanh nghiệp đã chuyển mình mạnh mẽ trong các khâu sản xuất, phủ xanh lên dây chuyền sản xuất và lên các sản phẩm của mình.</p>\n\n<p>Như hãng sữa TH True Milk – một thương hiệu sữa tại Việt Nam đang tham gia mạnh mẽ vào công cuộc chuyển đổi xanh.</p>\n\n<p>Theo tìm hiểu của phóng viên, hiện nhà máy sữa của TH đã chuyển đổi sử dụng nhiên liệu thân thiện với môi trường, thay thế đốt lò hơi bằng nhiên liệu hóa thạch (dầu FO) sang sử dụng nhiên liệu sinh khối với lò Biomass.</p>\n\n<p>Hiện tại Nhà máy Sữa TH True Milk (TH) đang vận hành 2 lò Biomass. Hơi sinh ra từ lò cung cấp đủ nhu cầu cho toàn bộ khu vực sản xuất để thanh trùng, tiệt trùng máy rót; gia nhiệt nước, hỗ trợ quy trình làm sạch đường ống, thiết bị trong suốt quá trình sản xuất.</p>\n\n<p>Trao đổi với Lao Động, ông Nguyễn Văn Hưng – Trưởng phòng Động lực của nhà máy – phấn khởi cho biết: “Lò Biomass đốt bằng nhiên liệu sinh khối, khói thải được thu hồi để làm sạch trước khi thải ra môi trường. Khói đi qua hệ thống dập bụi, sau đó tiếp tục đi qua hệ thống màng lọc. Hệ thống lọc này có thể giữ lại được 99% bụi tro, không để bay ra bên ngoài. Do vậy, khói thải từ lò hơi Biomass còn sạch hơn cả khói đun từ bếp củi”.</p>\n\n<p>Không chỉ tiên phong trong việc giảm phát thải khí nhà kính, nhiều năm qua, Tập đoàn TH còn liên tục cải tiến công nghệ để cắt giảm tối đa lượng nhựa trong sản xuất. Nổi bật là quyết định bỏ màng co nắp chai nhựa trên toàn bộ sản phẩm.</p>\n\n<p>Đại diện Nhà máy Nước tinh khiết, Thảo dược và Hoa quả Núi Tiên cho biết, công nghệ đóng nắp chai mà TH áp dụng đã khắc phục triệt để nhược điểm này. Chúng tôi không cần phải sử dụng màng co plastic bên ngoài nắp chai nữa. Chỉ một thay đổi nhỏ này thôi mỗi năm nhà máy cắt giảm được 40 tấn nhựa.</p>\n\n<h3>… đến việc yêu phương tiện xanh</h3>\n\n<p>Không chỉ là ở những mặt hàng tiêu dùng thiết yếu, nay những chiếc xế hộp của VinFast cũng được nhiều người đón nhận.</p>\n\n<p>Bên cạnh các yếu tố về chất lượng, chi phí, giá cả thì người dùng Việt đang dần tìm đến thương hiệu xe Việt này bởi yếu tố “xanh” và “made in Vietnam”.</p>\n\n<p>Anh Đỗ Hoàng Hoan (Hà Nội) vừa tậu xe VF5 cuối năm 2023 để chạy xe dịch vụ. Đến nay sau 4 tháng chạy xe, anh Hoan khá hài lòng về xế hộp của mình.</p>\n\n<p>“Không kể chi phí sạc xe đi lại, một ưu điểm mà tôi luôn được nhận 5 sao của khách hàng đó là bởi xe không mùi, đi êm ái. Trước đây tôi chạy dịch vụ bằng xe Kia Morning – chiếc xe gắn bó với tôi gần 10 năm, xe đã cũ, thậm chí mỗi lần đổ xăng mùi xăng còn bám vào nội thất xe rất lâu khiến nhiều khách từng có ý kiến” – anh Hoan chia sẻ.</p>\n\n<p>Ngoài ưu điểm không phát thải, theo dõi trên nhiều cộng đồng người dùng, xe điện VinFast đang chiếm được lòng tin của đông đảo khách hàng bởi sự vượt trội so với xe xăng cùng phân khúc về trải nghiệm lái, công nghệ an toàn, thông minh, chi phí vận hành và dịch vụ hậu mãi.</p>\n\n<p>Đặc biệt, các mẫu xe xanh – thông minh đang ngày càng dễ tiếp cận, không chỉ bởi mức giá cạnh tranh mà còn với những chính sách hỗ trợ đặc biệt của VinFast. Đơn cử, mới đây hãng xe Việt đã phát động chiến dịch “Mãnh liệt tinh thần Việt Nam” lần 2 với hàng loạt giải pháp tài chính hiếm có cho khách hàng.</p>\n\n<p>Theo đó, người mua xe sẽ được hưởng gói ưu đãi mua xe trả góp “3 nhất”: Thời hạn cho vay dài nhất – tối đa lên tới 8 năm; giá trị vay cao nhất – tới 70% giá xe; lãi suất hấp dẫn nhất – chỉ 5% trong 2 năm đầu, 8% trong 3 năm tiếp theo và 9,5% trong 3 năm cuối. Tất cả chi phí hỗ trợ lãi suất và rủi ro phát sinh trong suốt 8 năm sẽ do VinFast hỗ trợ, bao gồm cả phần chênh lệch nếu lãi suất thả nổi của ngân hàng cao hơn các mức trên.</p>\n\n<p>Điều này đồng nghĩa, mỗi tháng khách hàng chỉ cần chi trả từ 5,29 triệu đồng tiền gốc cộng lãi để sở hữu ôtô điện – mức chi phí được đánh giá là phù hợp với số đông người dùng. Chiến dịch của VinFast đang nhận được sự quan tâm và ủng hộ mạnh mẽ của rất nhiều người dùng trong nước.</p>\n\n<p><strong>Có thể thấy</strong>, thương hiệu Việt “bắt mạch” chuyển đổi xanh đang dần chiếm được cảm tình của người tiêu dùng – thứ đã và đang là bài toán khó của nhiều doanh nghiệp.</p>\n",
  "pdf_file": "",
  "thumbnail": "/images/Chuyen-Doi-Anh.jpg",
  "images": [
    "/images/Chuyen-Doi-Anh.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2020-02-12T03:04:49.178Z"
  },
  "updated_at": {
    "$date": "2020-02-12T03:04:49.178Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6809ae4cfb2618005df7b758"
  },
  "title": "Ứng dụng biomass trong sản xuất: Xu thế tất yếu",
  "slug": "ung-dung-biomass-trong-san-xuat-xu-the-tat-yeu",
  "summary": "VBL – nhà sản xuất bia Heineken, Tiger, Larue – chuyển từ diesel sang biomass để giảm phát thải CO2 về 0, hướng đến sản xuất bền vững.\n\nViệt Nam có tiềm năng lớn với 170 triệu tấn biomass từ phế phẩm nông – lâm nghiệp, giúp giảm khí thải và bảo vệ môi trường.\n\nTừ 2014, VBL đã áp dụng lò hơi biomass tại nhiều nhà máy, giảm mạnh CO2, hướng tới cắt giảm 100% khí thải sau 2018.",
  "content": "<p>Với Công ty TNHH Nhà máy Bia Việt Nam (VBL) – nhà sản xuất các sản phẩm bia Heineken, Tiger và Larue, nguồn năng lượng chính phục vụ cho các quy trình công nghệ bao gồm điện và nhiệt, trong đó lượng CO2 phát thải tại các lò sinh hơi do sử dụng nhiên liệu diesel.\n</p>\n<p>Trong những năm gần đây, VBL thể hiện cam kết mạnh mẽ trong việc cắt giảm khí thải CO2 trong sản xuất bằng cách chuyển đổi nguồn nhiên liệu từ diesel sang biomass với chỉ số phát thải CO2 bằng 0. Việc áp dụng công nghệ biomass trong sản xuất vừa tăng tính hiệu quả trong hoạt động, vừa góp phần bảo vệ môi trường và cổ vũ xu hướng dùng năng lượng tái tạo.</p>\n<h3><strong>Lợi ích của biomass</strong></h3>\n<p>Việt Nam có nhiều nguồn tài nguyên năng lượng khác nhau từ than đến dầu khí, than đá và thủy điện. Tuy nhiên, những nguồn tài nguyên thiên nhiên này không phải là vô tận và đều có nguy cơ cạn kiệt.</p>\n<p>Vì vậy, trong những năm qua, Chính phủ khuyến khích nghiên cứu và sử dụng các nguồn năng lượng tái tạo vừa đa dạng hóa các nguồn năng lượng, vừa góp phần bảo vệ môi trường, bao gồm năng lượng mặt trời và năng lượng sinh khối (hay năng lượng từ vật liệu hữu cơ – biomass).</p>\n<p>Biomass có nhiều dạng: gỗ, sản phẩm ngành lâm nghiệp như mùn cưa, chất thải nông nghiệp chẳng hạn như rơm, phân chuồng, cây năng lượng (mía, liễu). Theo các chuyên gia, sử dụng biomass sẽ cung cấp cơ hội mới cho ngành nông nghiệp và lâm nghiệp của Việt Nam.</p>\n<p>Cũng theo các nghiên cứu, nước ta có thể sản xuất 170 triệu tấn biomass, nếu được đưa vào sử dụng sẽ góp phần giảm khí thải CO2 ra môi trường rất hiệu quả.</p>\n<h3><strong>Ứng dụng biomass trong sản xuất</strong></h3>\n<p>Là một trong những nhà sản xuất bia hàng đầu tại Việt Nam, VBL ưu tiên ứng dụng công nghệ tiết kiệm năng lượng và thân thiện với môi trường, hướng đến sự phát triển bền vững. Để giảm thiểu lượng CO2 phát thải ra ngoài môi trường, những năm qua, VBL đã triển khai nhiều giải pháp bao gồm giảm hao hụt nhiên liệu, hiện đại hóa thiết bị và sử dụng năng lượng tái tạo, trong đó có biomass và biogas.</p>\n<p>Ông Paul Bleijs, Giám đốc Chuỗi Cung ứng VBL cho biết: “Việc ứng dụng toàn diện công nghệ biomass trong sản xuất nhằm giảm khí thải CO2 là một phần của chương trình mà chúng tôi gọi là “Vì Một Thế Giới Tốt Đẹp Hơn”. VBL đang góp phần tạo nên xu hướng mới sản xuất và kinh doanh bền vững”.</p>\n<p>Trong năm 2014, VBL đã giảm được 0,58 kg khí CO2 phát thải trên một HL bia thông qua chương trình tiết kiệm và sử dụng năng lượng hiệu quả cũng như việc ứng dụng các công nghệ mới trong sản xuất.</p>\n<p>Cụ thể, chỉ sau 2 tháng sử dụng hơi nước bão hòa từ lò hơi biomass, Nhà máy VBL Đà Nẵng đã cắt giảm được khoảng 18% lượng CO2 phát thải ra môi trường trong năm 2014, tương đương với 1.080 tấn khí thải CO2.</p>\n<p>Công nghệ biomass cũng đang bắt đầu được ứng dụng tại Nhà máy VBL Tiền Giang từ tháng 3 năm nay và dự kiến sẽ được ứng dụng tại nhà máy của VBL tại quận 12 (TP.HCM) vào năm 2016 và Nhà máy VBL Quảng Nam sau 2017. Theo kế hoạch, trong năm 2015, biomass giúp giảm 35% lượng khí thải CO2 trong sản xuất và con số này là 95% trong năm 2016 và dự kiến là 100% sau năm 2018 tại 4 nhà máy của VBL.</p>\n\n",
  "pdf_file": "",
  "thumbnail": "/images/ung-dung-biomass-trong-san-xuat-xu-the-tat-yeu.jpg",
  "images": [
    "/images/ung-dung-biomass-trong-san-xuat-xu-the-tat-yeu.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2020-10-10T03:21:48.497Z"
  },
  "updated_at": {
    "$date": "2020-10-10T03:21:48.497Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6809b01afb2618005df7b75a"
  },
  "title": " Chuyển đổi sử dụng nhiên liệu – cơ hội cho giảm phát thải khí nhà kính",
  "slug": "chuyen-doi-su-dung-nhien-lieu-co-hoi-cho-giam-phat-thai-khi-nha-kinh",
  "summary": "Việc chuyển nồi hơi từ than đá sang viên nén gỗ (biomass) giúp doanh nghiệp giảm phát thải khí nhà kính, xây dựng hình ảnh xanh và đón đầu thị trường carbon nội địa. Việt Nam hiện sản xuất khoảng 5 triệu tấn viên nén mỗi năm, chủ yếu để xuất khẩu, nhưng tiềm năng sử dụng trong nước rất lớn.\n\nDù mang lại nhiều lợi ích, chuyển đổi này còn đối mặt với khó khăn như thiếu vốn, tiêu chuẩn kỹ thuật và chi phí cải tạo cao. Cần chính sách hỗ trợ và nâng cao nhận thức cho doanh nghiệp, đặc biệt là các đơn vị vừa và nhỏ.",
  "content": "<p>Với Công ty TNHH Nhà máy Bia Việt Nam (VBL) – nhà sản xuất các sản phẩm bia Heineken, Tiger và Larue, nguồn năng lượng chính phục vụ cho các quy trình công nghệ bao gồm điện và nhiệt, trong đó lượng CO2 phát thải tại các lò sinh hơi do sử dụng nhiên liệu diesel.</p>\n<p>Trong những năm gần đây, VBL thể hiện cam kết mạnh mẽ trong việc cắt giảm khí thải CO2 trong sản xuất bằng cách chuyển đổi nguồn nhiên liệu từ diesel sang biomass với chỉ số phát thải CO2 bằng 0. Việc áp dụng công nghệ biomass trong sản xuất vừa tăng tính hiệu quả trong hoạt động, vừa góp phần bảo vệ môi trường và cổ vũ xu hướng dùng năng lượng tái tạo.</p>\n\n<h3><strong>Viên nén xuất khẩu được sử dụng làm nhiên liệu đầu vào</strong></h3>\n\n<p>Ngày 5/4, tại Hà Nội, Chi hội Viên nén (Hiệp hội Gỗ và Lâm sản Việt Nam), Hội Khoa học kỹ thuật Nhiệt Việt Nam và Tổ chức Forest Trends tổ chức Tọa đàm “Vai trò của viên nén trong chuyển đổi nhiên liệu nồi hơi – Hướng tới nền sản xuất phát thải thấp tại Việt Nam”.</p>\n\n<p>Tọa đàm nhằm góp phần thúc đẩy việc chuyển đổi nguồn nhiêu liệu phát thải cao như than đá, dầu sang sử dụng viên nén gỗ có mức phát thải thấp tại các cơ sở sản xuất nhỏ sử dụng hệ nồi hơi.</p>\n\n<p>Tại cuộc tọa đàm, ông Trần Văn Lượng – Chủ tịch Hội Khoa học kỹ thuật nhiệt Việt Nam cho biết, trong sản xuất công nghiệp tại Việt Nam nồi hơi công nghiệp được sử dụng để cấp nhiệt, hơi, nước nóng cho các ngành công nghiệp nhẹ và công nghiệp nặng.</p>\n\n<p>Các loại nhiên liệu sử dụng cho nồi hơi là điện, dầu, khí, than, biomass (vỏ trấu, dăm gỗ, mùn cưa, viên nén gỗ…).</p>\n\n<p>Việt Nam hiện chưa có một thống kê đầy đủ chính thức về số lượng nồi hơi công nghiệp. Ước tính tại Việt Nam có khoảng 9.000 nồi hơi công nghiệp đang hoạt động.</p>\n\n<p>Nhiều cơ sở này sử dụng nguồn than đá để vận hành hệ thống nồi hơi. Việc chuyển đổi nguồn than đầu vào của các cơ sở này sang các nguồn nhiên liệu sạch hơn có tiềm năng lớn trong việc giảm phát thải ở quy mô quốc gia.</p>\n\n<p>Ngành hàng viên nén Việt Nam nói chung và viên nén gỗ nói riêng phát triển rất mạnh trong những năm vừa qua.</p>\n\n<p>Các phế phụ phẩm của ngành gỗ như cành củi, ngọn cây, mùn cưa, dăm bào… được đưa vào sản xuất viên nén.</p>\n\n<p>Khoảng 95% lượng viên nén sản xuất tại Việt Nam (khoảng 5 triệu tấn) được sử dụng để xuất khẩu, chủ yếu sang thị trường Nhật Bản và Hàn Quốc.</p>\n\n<p>Viên nén xuất khẩu được sử dụng làm nhiên liệu đầu vào, thay thế một phần cho lượng than đá hiện đang được sử dụng để sản xuất điện tại các quốc gia này.</p>\n\n<p>Khoảng 5% tổng lượng cung viên nén hiện đang được sử dụng nội địa, chủ yếu đưa vào hệ thống nồi hơi của các cơ sở sản xuất quy mô nhỏ.</p>\n<h3><strong>Xây dựng hình ảnh doanh nghiệp sản xuất xanh</strong></h3>\n<p>Nhiều cơ sở đã và đang thực hiện việc chuyển đổi này nằm trong chuỗi cung toàn cầu, ví dụ các nhà cung ứng cho các hãng hàng lớn như Adidas, Nike, Samsung…</p>\n\n<p>Một số cơ sở nằm trong các khu công nghiệp nơi có các cam kết về phát thải thấp, chuyển đổi xanh…</p>\n\n<p>Cơ hội đối với doanh nghiệp chuyển đổi nồi hơi đốt than sang biomass là giảm phát thải khí nhà kính, đáp ứng yêu cầu về môi trường và tham gia thị trường carbon nội địa trong tương lai.</p>\n\n<p>Chính phủ đang thiết kế các cơ chế chính sách cần thiết để xây dựng thị trường tín chỉ carbon trong nước. Với cam kết Net-Zero của Chính phủ, dư địa cho việc sử dụng viên nén tại thị trường nội địa là rất lớn.</p>\n\n",
  "pdf_file": "",
  "thumbnail": "/images/nhcn20240405162514-768x402.jpg",
  "images": [
    "/images/nhcn20240405162514-768x402.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2023-12-04T03:29:30.492Z"
  },
  "updated_at": {
    "$date": "2023-12-04T03:29:30.492Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6809b118fb2618005df7b75c"
  },
  "title": "Ứng dụng biomass trong sản xuất của doanh nghiệp Việt",
  "slug": "ung-dung-biomass-trong-san-xuat-cua-doanh-nghiep-viet",
  "summary": "Công ty TNHH Nhà máy Bia Việt Nam (VBL), nhà sản xuất bia Heineken, Tiger và Larue, đã chuyển sang sử dụng nhiên liệu sinh khối (biomass) để giảm phát thải CO2, hướng đến sản xuất bền vững. Nhờ áp dụng công nghệ hơi nước bảo hòa từ biomass, VBL đã giảm đáng kể lượng khí thải tại các nhà máy, như giảm 18% CO2 tại VBL Đà Nẵng năm 2014. Dự kiến đến sau năm 2018, VBL sẽ đạt mục tiêu sử dụng 100% năng lượng biomass. Đây là hướng đi phù hợp với xu thế toàn cầu và tận dụng tốt nguồn phụ phẩm nông nghiệp dồi dào tại Việt Nam.",
  "content": "<h3><strong>VBL ứng dụng biomass hướng tới sản xuất xanh và bền vững</strong></h3>\n\n<p>Để bảo vệ môi trường và sử dụng nguồn năng lượng tái tạo bền vững, nhiều doanh nghiệp đang sử dụng biomass – một loại chất đốt được chế biến từ các phế, phụ phẩm trong sản xuất nông nghiệp và chế biến gỗ.</p>\n\n<p>Với cam kết cắt giảm khí thải CO2 trong sản xuất, Công ty TNHH Nhà máy Bia Việt Nam (VBL) – nhà sản xuất các sản phẩm bia Heineken, Tiger và Larue từ lâu đã chuyển đổi nguồn nhiên liệu từ dầu diesel sang biomass với chỉ số phát thải CO2 bằng 0.</p>\n\n<p>Là một trong những nhà sản xuất bia hàng đầu tại Việt Nam, VBL ưu tiên ứng dụng công nghệ tiết kiệm năng lượng và thân thiện với môi trường, hướng đến sự phát triển bền vững.</p>\n\n<p>Để giảm thiểu lượng CO2 phát thải ra ngoài môi trường, trong những năm qua VBL đã triển khai nhiều giải pháp bao gồm giảm hao hụt nhiên liệu, hiện đại hóa thiết bị và sử dụng năng lượng tái tạo, trong đó có biomass và biogas.</p>\n\n<p>Ông Paul Bleijs, Giám đốc chuỗi cung ứng VBL cho biết hãng luôn thể hiện cam kết mạnh mẽ vì tính bền vững của sản phẩm cũng như hoạt động kinh doanh.</p>\n\n<p>“Việc ứng dụng toàn diện công nghệ biomass trong sản xuất nhằm giảm khí thải CO2 là một phần của chương trình mà chúng tôi gọi là ‘Vì một thế giới tốt đẹp hơn’. VBL đang góp phần tạo nên xu hướng mới sản xuất và kinh doanh bền vững”, ông nhấn mạnh.</p>\n\n<p>Trong năm 2014, VBL đã giảm được 0,58 kg khí CO2 phát thải trên một HL bia thông qua chương trình tiết kiệm và sử dụng năng lượng hiệu quả cũng như việc ứng dụng các công nghệ mới trong sản xuất.</p>\n\n<p>Theo kế hoạch, trong năm 2015 biomass giúp giảm 35% lượng khí thải CO2 trong sản xuất và con số này là 95% trong năm 2016 và dự kiến là 100% sau năm 2018.</p>\n\n<p>Cụ thể, VBL Đà Nẵng đã hợp tác với một công ty chuyên sản xuất và cung cấp hơi nước bảo hòa từ nguồn nguyên liệu biomass như vỏ trấu, mùn cưa, dăm bào và gỗ băm.</p>\n\n<p>Chỉ sau 2 tháng sử dụng hơi nước bảo hòa từ lò hơi biomass, VBL Đà Nẵng đã cắt giảm được khoảng 18% lượng CO2 phát thải ra môi trường trong năm 2014, con số này tương đương với 1.080 tấn khí thải CO2.</p>\n\n<p>Công nghệ này cũng đang bắt đầu được ứng dụng tại nhà máy VBL Tiền Giang từ tháng 3 năm nay. Dự kiến, trong năm 2015, nhà máy sẽ giảm 80% khí CO2 phát thải.</p>\n\n<p>Công nghệ này dự kiến sẽ được ứng dụng tại các nhà máy của VBL tại quận 12, TP HCM vào năm 2016 và Quảng Nam sau năm 2017.</p>\n\n<p>Theo giới chuyên gia, Việt Nam có nhiều nguồn tài nguyên năng lượng khác nhau từ than đến dầu khí, than đá và thủy điện. Tuy nhiên, những nguồn tài nguyên thiên nhiên này không phải là vô tận và đều có nguy cơ cạn kiệt.</p>\n\n<p>Vì vậy trong những năm qua, Chính phủ khuyến khích nghiên cứu và sử dụng các nguồn năng lượng tái tạo vừa đa dạng hóa các nguồn năng lượng, vừa góp phần bảo vệ môi trường, bao gồm năng lượng mặt trời và năng lượng sinh khối (biomass).</p>\n\n<p>Trên thực tế, Việt Nam cũng là quốc gia sản xuất và xuất khẩu các sản phẩm nông nghiệp như lúa gạo, cà phê, hạt điều… Từ đó, nguồn phế thải từ sản phẩm nông nghiệp là rất lớn.</p>\n\n<p>Theo Viện Chiến lược Chính sách tài nguyên và môi trường – Bộ Tài nguyên và Môi trường, đây là tiềm năng để Việt Nam sử dụng nguồn năng lượng này trong tương lai.</p>\n\n<p>Biomass còn được sử dụng từ các phế thải của chăn nuôi, rác thải hữu cơ đô thị và các chất thải hữu cơ khác.</p>\n\n<p>Giới chuyên gia cho hay Việt Nam có thể sản xuất 170 triệu tấn biomass, nếu được đưa vào sử dụng sẽ góp phần giảm khí thải CO2 ra môi trường rất hiệu quả.</p>\n\n<p>Nhiên liệu biomass trung hòa khí thải CO2, tăng thêm thu nhập cho người nông dân vì người nông dân có thể bán các phụ phế phẩm này cho nhà máy để sản xuất nhiên liệu bio, giảm thiểu tình trạng ô nhiễm môi trường khi để các phụ phế phẩm này tự phân hủy.</p>\n\n",
  "pdf_file": "",
  "thumbnail": "/images/Biomass.jpg",
  "images": [
    "/images/Biomass.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2023-12-20T03:33:44.066Z"
  },
  "updated_at": {
    "$date": "2023-12-20T03:33:44.066Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6809b214fb2618005df7b75e"
  },
  "title": "Doanh nghiệp Nhật chọn ‘công nghệ Việt’ cho sản xuất xanh",
  "slug": "doanh-nghiep-nhat-chon-cong-nghe-viet-cho-san-xuat-xanh",
  "summary": "Bridgestone Việt Nam vừa vận hành nhà máy hơi nước sử dụng nhiên liệu sinh khối (Biomass), giúp giảm 92% khí thải CO2 so với LPG. Dự án do Công ty CP Năng Lượng Xanh thực hiện, góp phần hiện thực hóa mục tiêu trung hòa carbon và thúc đẩy sử dụng năng lượng tái tạo tại Việt Nam.",
  "content": "<h3><strong>Mới đây, Công ty TNHH sản xuất lốp xe Bridgestone Việt Nam (Nhật Bản) đã khánh thành nhà máy sản xuất hơi nước bão hòa sử dụng nhiên liệu sinh khối do Công ty cổ phần đầu tư sản xuất Năng Lượng Xanh thi công, vận hành.</strong></h3>\n\n<p>Việc đưa nhà máy này vào vận hành đã đánh dấu bước chuyển hướng sang 100% năng lượng tái tạo, giảm khí thải CO2 với việc dần chuyển từ sử dụng khí hóa lỏng (LPG) sang năng lượng sinh khối (Biomass).</p>\n<h3><strong>Hiệu quả trong giảm phát thải CO2</strong></h3>\n\n<p>Ông Shiina Nobuharu – tổng giám đốc Công ty TNHH sản xuất lốp xe Bridgestone Việt Nam – cho biết công ty đang đạt được tiến độ ổn định hướng tới hiện thực hóa xã hội trung hòa carbon dựa trên cam kết E8 từ Bridgestone.</p>\n\n<p>Để hoạt động sản xuất lốp xe trở nên bền vững hơn, công ty đã quyết định lựa chọn công nghệ sử dụng năng lượng sinh khối của đối tác Việt Nam là Công ty cổ phần đầu tư sản xuất Năng Lượng Xanh.</p>\n\n<p>Bằng cách tối đa hóa các nguồn năng lượng xanh khác, công ty phấn đấu giảm lượng khí thải CO2 vào năm 2030 và thúc đẩy việc tái sử dụng vật liệu trong quá trình sản xuất, hướng đến một xã hội phát triển bền vững.</p>\n\n<p>Theo đó, nhà máy được khánh thành là dự án hệ thống hơi nước bão hòa được sản xuất từ nồi hơi sinh khối 10 tấn/giờ. So với nồi hơi LPG, hệ thống hơi nước sinh khối có khả năng giảm lượng khí thải CO2 đến 92%.</p>\n\n<p>Quá trình chuyển đổi này đóng góp vào mục tiêu giảm 50% lượng khí thải CO2 trên toàn cầu của Tập đoàn Bridgestone vào năm 2030 so với mức năm 2011. Đồng thời, theo sát chiến lược quốc gia về biến đổi khí hậu của Chính phủ Việt Nam.</p>\n\n<p>Năng lượng sinh khối được tạo ra thông qua quá trình đốt cháy nhiên liệu bằng các vật liệu như trấu hoặc phụ phẩm từ gỗ. Những vật liệu này giải phóng năng lượng dự trữ từ quá trình quang hợp dưới dạng nhiệt, cung cấp năng lượng tái tạo mà không làm tăng CO2 trong khí quyển.</p>\n\n<p>Chính đặc tính này đã giúp năng lượng sinh khối trở thành nguồn cung năng lượng bền vững và thân thiện với môi trường so với nhiên liệu hóa thạch thông thường.</p>\n\n<h3><strong>Nguồn năng lượng có nhiều tiềm năng phát triển</strong></h3>\n\n<p>Theo lãnh đạo Công ty cổ phần đầu tư sản xuất Năng Lượng Xanh, thực tế đã có rất nhiều các doanh nghiệp sản xuất hàng đầu trên thế giới hưởng ứng chủ trương chuyển đổi sử dụng năng lượng từ nhiên liệu hóa thạch sang sử dụng năng lượng tái tạo xanh, sạch.</p>\n\n<p>Đối với Công ty cổ phần đầu tư sản xuất Năng Lượng Xanh, đơn vị này tự tin là một trong những công ty đầu tư, sản xuất năng lượng tái tạo và hệ thống nồi hơi sử dụng nhiên liệu sinh khối hàng đầu tại Việt Nam, khi đến nay công ty đã có 36 nhà máy sản xuất hơi bão hòa sử dụng nhiên liệu sinh khối ở trong và ngoài nước.</p>\n\n<p>Khách hàng của Năng Lượng Xanh là các thương hiệu nổi tiếng như: Tập đoàn Heineken, Bia Sài Gòn, Bia Hà Nội, Carlsberg, Sữa Vinamilk, Sữa Dutch Lady, Cargill, Thực phẩm Vissan, Orion, Suntory Pepsico…</p>\n\n<p>Việc được làm nhà cung cấp năng lượng hơi nước bão hòa Biomass cho một trong những doanh nghiệp hàng đầu của Nhật Bản là niềm vinh dự của công ty, qua đó góp phần giảm tác động của khí nhà kính và biến đổi khí hậu gây ra.</p>\n\n<p>Biomass hay còn gọi là nhiên liệu sinh khối – là vật liệu sinh học có được từ thực vật và cây cối. Nó có thể sinh ra nhiệt nên thường được sử dụng để trở thành nhiên liệu đốt. Cụ thể là các phế phẩm từ nông nghiệp (trấu, rơm rạ, bã mía, vỏ các loại hạt, xơ bắp…), phế phẩm lâm nghiệp (lá khô, dăm gỗ, mùn cưa v.v…), …</p>\n\n<p>Theo các chuyên gia, Việt Nam có thể sản xuất 170 triệu tấn Biomass nên nếu được đưa vào sử dụng sẽ góp phần giảm khí thải CO2 ra môi trường rất hiệu quả. Nhiên liệu Biomass trung hòa khí thải CO2, tăng thêm thu nhập cho người nông dân vì có thể bán các phụ phế phẩm này cho nhà máy để sản xuất nhiên liệu, giảm thiểu tình trạng ô nhiễm môi trường khi để các phụ phế phẩm này tự phân hủy.</p>\n\n<p>Nhiên liệu Biomass trong công nghiệp chủ yếu được sử dụng làm nhiên liệu đốt cho lò hơi để sản xuất hơi bão hòa. Với đặc thù riêng của Biomass chúng ta phải sử dụng lò hơi chuyên biệt và dịch vụ vận hành lò hơi chuyên nghiệp để đảm bảo nhiên liệu được cháy kiệt, hạn chế khí CO thải ra môi trường.</p>\n\n",
  "pdf_file": "",
  "thumbnail": "/images/cong-ty-nang-luong-xanh-16959868-768x588.jpg",
  "images": [
    "/images/cong-ty-nang-luong-xanh-16959868-768x588.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2024-02-18T03:37:56.829Z"
  },
  "updated_at": {
    "$date": "2024-02-18T03:37:56.829Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6815bb646a2c1f10c8736f23"
  },
  "title": "Hợp tác thúc đẩy phát triển năng lượng mặt trời áp mái tại Việt Nam",
  "slug": "hop-tac-phat-trien-nang-luong-mat-troi-ap-mai-viet-nam",
  "summary": "CME Solar Investment và Vista Global thuộc Samsung C&T hợp tác chiến lược phát triển năng lượng mặt trời áp mái tại Việt Nam, hướng tới mục tiêu phát thải ròng bằng 0 vào năm 2050.",
  "content": "<p>Mới đây, tại TP. Hồ Chí Minh, Công ty cổ phần đầu tư CME Solar Investment (CME) và Vista Global thuộc Samsung C&T (Samsung C&T) chính thức công bố Chương trình hợp tác thúc đẩy phát triển năng lượng mặt trời áp mái tại Việt Nam.</p>\n\n<p>Thỏa thuận liên doanh được ký kết vào ngày 22/8/2024, đánh dấu một cột mốc quan trọng, nhấn mạnh cam kết của hai bên trong việc phát triển năng lượng bền vững và hỗ trợ Việt Nam chuyển đổi sang nền kinh tế ít carbon.</p>\n\n<p>Liên doanh CME-Vista này đặt mục tiêu kết hợp chuyên môn, nguồn lực và công nghệ để thúc đẩy phát triển các dự án năng lượng mặt trời tại Việt Nam, cũng như đẩy nhanh việc áp dụng các giải pháp năng lượng sạch trên toàn quốc.</p>\n\n<p>Dựa trên kinh nghiệm sâu rộng từ việc đầu tư và triển khai các dự án năng lượng tái tạo với tổng công suất 5.000 MWp trên toàn cầu, CME-Vista đã thiết lập nền tảng vững chắc về năng lực tài chính và kỹ thuật, nhằm tăng cường đáng kể việc triển khai các hệ thống năng lượng mặt trời áp mái trên toàn quốc.</p>\n\n<p>Bằng cách kết hợp kiến ​​thức chuyên môn liên quan tài chính, kỹ thuật, công nghệ năng lượng tiên tiến của Vista Global và Samsung C&T cùng với kiến ​​thức sâu rộng về triển khai tại địa phương của CME – một trong những công ty hàng đầu về đầu tư năng lượng tái tạo của Việt Nam, sự hợp tác này nhằm mục đích cung cấp các giải pháp năng lượng mặt trời hiệu suất cao, qua đó góp phần đáp ứng hiệu quả nhu cầu năng lượng ngày càng tăng của Việt Nam và hướng tới một tương lai bền vững.</p>\n\n<p>Thỏa thuận này nhấn mạnh cam kết của 2 bên về tính bền vững và quản lý môi trường, đóng góp tích cực vào cam kết chung của Việt Nam nhằm đạt được mức phát thải ròng bằng 0 vào năm 2050, cũng như các nỗ lực toàn cầu nhằm chống biến đổi khí hậu và thúc đẩy phát triển năng lượng tái tạo.</p>\n\n<p>Trước đó, tại hội nghị xúc tiến đầu tư vì sự phát triển tăng trưởng xanh TP. Hồ Chí Minh, đại diện Công ty Samsung đã bày tỏ mong muốn hợp tác với Thành phố phát triển điện mặt trời áp mái, hướng đến phát triển Khu công nghệ cao TP. Hồ Chí Minh thành khu công nghiệp net zero (phát thải ròng bằng 0) đầu tiên.</p>\n\n<p>Samsung C&T Corporation, được thành lập vào năm 1938, là một tập đoàn toàn cầu với bốn nhóm kinh doanh: Kỹ thuật và xây dựng; thương mại và đầu tư; thời trang và khu nghỉ dưỡng. Công ty đã phát triển thành một công ty hàng đầu trong ngành xây dựng toàn cầu với các dự án đáng chú ý bao gồm Burj Khalifa (Dubai), Tháp đôi Petronas (Kuala Lumpur), Cầu Incheon Grand (Incheon). Trong lĩnh vực năng lượng tái tạo, công ty đã phát triển và xây dựng hơn 5.000 MWp trên toàn thế giới.</p>",
  "pdf_file": "",
  "thumbnail": "/images/z5813416468515-7af1206a6e2d6869f-1024x598.jpg",
  "images": [
    "/images/z5813416468515-7af1206a6e2d6869f-1024x598.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2024-05-27T03:37:56.829Z"
  },
  "updated_at": {
    "$date": "2024-05-27T03:37:56.829Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6815bcbb6a2c1f10c8736f2d"
  },
  "title": "Việc tái chế tấm pin mặt trời có thể sớm trở thành bắt buộc ở Nhật Bản",
  "slug": "tai-che-tam-pin-nang-luong-mat-troi-o-nhat-ban",
  "summary": "Chính phủ Nhật Bản đang xem xét bắt buộc tái chế tấm pin mặt trời do hàng loạt tấm sẽ hết hạn sử dụng vào những năm 2030, với các biện pháp hỗ trợ và chế tài cụ thể nhằm thúc đẩy nền kinh tế tuần hoàn và giảm thiểu chất thải độc hại.",
  "content": "<p><strong>(PetroTimes)</strong> – Dư luận tại Nhật Bản đang quan tâm tới việc một lượng lớn tấm pin mặt trời tại Nhật Bản sẽ hết hạn và cần phải loại bỏ vào những năm 2030.</p><p>Trong khi số lượng tấm pin mặt trời ở Nhật Bản bắt đầu tăng vào cuối những năm 2010, nhiều tấm trong số đó sẽ hết thời gian sử dụng hữu ích vào những năm 2030, điều này có thể dẫn đến việc thải bỏ hàng loạt.</p><p>Trước tình hình này, Chính phủ Nhật Bản mới đây đã quyết định bắt buộc phải tái chế các tấm pin mặt trời này. Các nguồn tin cho biết, Chính phủ cũng đang xem xét đưa ra các hình phạt đối với những người vứt bỏ hoặc từ bỏ các tấm pin mặt trời thay vì tái chế chúng. Tuy nhiên câu hỏi đặt ra là ai sẽ chịu trách nhiệm thực hiện công việc này và vấn đề luật hóa sẽ diễn ra như thế nào?</p><p>Niềm hy vọng ngày càng tăng đối với năng lượng mặt trời như một giải pháp thay thế cho việc sản xuất năng lượng hạt nhân và nhiệt điện sau trận động đất lớn ở phía Đông Nhật Bản năm 2011, và các tấm pin mặt trời nhanh chóng lan rộng khắp Nhật Bản. Tổng công suất năng lượng mặt trời lắp đặt đạt 85 triệu kilowatt vào cuối năm tài chính 2022, đưa Nhật Bản trở thành quốc gia có công suất lắp đặt lớn thứ ba trên thế giới.</p><p>Để kịp trình dự luật về bắt buộc tái chế tấm pin năng lượng mặt trời trong kỳ họp Quốc hội vào năm sau, ngay từ thời điểm này, Bộ Kinh tế Công nghiệp Thương mại kết hợp với Bộ Môi trường Nhật Bản đã thành lập nhóm chuyên gia để đánh giá phương án tái chế cụ thể, cũng như các biện pháp hỗ trợ từ Chính phủ.</p><p>Theo tờ Yomiuri, Chính phủ Nhật Bản có ý định hỗ trợ nhằm phổ biến loại “pin mặt trời perovskite” có nguồn gốc nội địa, do có nhiều nguyên liệu thô trong nước, nên hạn chế phụ thuộc nhập khẩu từ nước ngoài, đảm bảo được an ninh kinh tế.</p><p>Việc tái chế các tấm pin mặt trời hiện chưa bắt buộc và hầu hết chúng được xử lý tại các bãi chôn lấp sau khi được loại bỏ. Các tấm pin mặt trời silicon thông thường sử dụng chì và một số loại còn chứa các chất độc hại như cadmium.</p><p>Tờ Nikkei cho rằng, trách nhiệm chi phí tái chế tấm pin năng lượng mặt trời có thể giống với quy định tái chế ô tô hiện nay, có nghĩa là trách nhiệm chi phí tái chế sẽ chia sẻ giữa chủ sở hữu và nhà sản xuất, mỗi bên chịu một phần.</p><p>Nếu số lượng tấm pin năng lượng mặt trời cần tái chế tăng lên đáng kể thì có nguy cơ không đủ cơ sở để xử lý và Chính phủ phải đầu tư tăng số lượng cơ sở tiếp nhận tái chế. Ngoài ra, nhà chức trách Nhật cũng cần tiến hành nghiên cứu công nghệ tái chế nhằm giảm chi phí.</p>\\n\\n<p>Bộ Môi trường Nhật Bản sẽ phân bổ 10 tỷ yên (70 triệu USD) trong năm tài khóa năm tới, bắt đầu từ tháng 4/2025 để thúc đẩy nỗ lực khử carbon và kinh tế tuần hoàn. Riêng việc bắt buộc tái chế tấm pin năng lượng mặt trời, Bộ Môi trường Nhật Bản cần 400 triệu yên vào năm sau để thiết lập một hệ thống quy định bắt buộc tái chế.</p><p>Ngoài ra, Bộ Kinh tế, Thương mại và Công nghiệp cũng sẽ phân bổ 2,5 tỷ yên cho các dự án hợp tác, nhằm mục đích thúc đẩy nền kinh tế tuần hoàn, bao gồm các lĩnh vực tái chế mới.</p><p>Giới chuyên gia Nhật Bản hiện đang tập trung xem xét những loại tấm pin năng lượng mặt trời nào dễ dàng tái chế, để khuyến khích người dân và doanh nghiệp nước này sử dụng. Đối với những loại tấm pin năng lượng mặt trời khó tái chế, chứa nhiều chất độc hại hoặc có thành phần cấu tạo không rõ ràng, cơ quan chức năng nước này sẽ xem xét, hạn chế nhập khẩu hay áp thuế cao hơn để phục vụ việc tái chế.</p>",
  "pdf_file": "",
  "thumbnail": "/images/viec_tai_che_pin_mat_troi.jpg",
  "images": [
    "/images/viec_tai_che_pin_mat_troi.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2024-08-17T03:37:56.829Z"
  },
  "updated_at": {
    "$date": "2024-08-17T03:37:56.829Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6815be676a2c1f10c8736f45"
  },
  "title": "Nghiên cứu cho mua bán điện mặt trời mái nhà tự dùng",
  "slug": "mua-ban-dien-mat-troi-mai-nha-tu-dung",
  "summary": "Thủ tướng giao Bộ Công Thương nghiên cứu cho phép các doanh nghiệp giao dịch điện mặt trời tự dùng tại khu công nghiệp, hướng đến cơ chế linh hoạt hơn cho thị trường năng lượng sạch.",
  "content": "<p>Thủ tướng giao Bộ Công Thương nghiên cứu việc cho phép giao dịch, mua bán điện mặt trời mái nhà tự dùng tại khu công nghiệp, chế xuất.</p>\\n\\n<p>Công văn ngày 7/9 của Văn phòng Chính phủ dẫn thông tin TS. Cao Anh Tuấn, chuyên gia độc lập về thị trường điện, đề xuất các bên thứ 3 sẽ được thuê mái nhà từ doanh nghiệp, đầu tư hệ thống điện mặt trời rồi bán cho chính doanh nghiệp đó theo hình thức tự sản tự tiêu.</p>\\n\\n<p>Cùng đó, chuyên gia đề xuất Bộ Công Thương cho phép giao dịch, buôn bán điện mặt trời mái nhà tự sản, tự tiêu trong phạm vi một khu công nghiệp, khu chế xuất.</p>\\n\\n<p>Về vấn đề này, Thủ tướng Phạm Minh Chính giao Bộ Công Thương nghiên cứu, tham khảo trong quá trình xây dựng Nghị định của Chính phủ về khuyến khích phát triển điện mặt trời mái nhà, báo cáo Chính phủ trước ngày 10/9.</p>\\n\\n<p>Tại dự thảo Nghị định mới nhất về điện mặt trời mái nhà tự sản, tự tiêu, Bộ Công Thương quy định tổ chức, cá nhân đầu tư hệ thống này không dùng hết sẽ được bán lên lưới không quá 20% công suất lắp đặt. Song, dự thảo không cho phép các hành vi mua bán điện khác giữa các tổ chức, cá nhân.</p>\\n\\n<p>Hiện, theo cơ chế mua bán trực tiếp (cơ chế DPPA), điện mặt trời mái nhà chỉ được bán cho khách hàng sử dụng lớn, có lượng tiêu thụ bình quân hàng tháng từ 200.000 kWh trở lên.</p>\\n\\n<p>Thực tế, một số doanh nghiệp trước đó cũng đưa ra đề xuất về việc cho thuê mái để đầu tư rồi bán điện lại cho chính doanh nghiệp.</p>\\n\\n<p>Tại hội thảo lấy ý kiến về dự thảo Luật Điện lực hôm 9/8, bà Đào Thị Thu Huyền, đại diện Canon Việt Nam, cho hay việc đầu tư hệ thống điện mặt trời mái nhà cần nhiều chi phí, thủ tục phức tạp. Do đó, không phải doanh nghiệp nào cũng có thể thực hiện.</p>\\n\\n<p>Đại diện doanh nghiệp này đề xuất giữ nguyên các quy định về hoạt động mua bán điện mặt trời mái nhà với khách hàng không phải là đơn vị sử dụng lớn. Việc này giúp doanh nghiệp không phải bỏ ra chi phí lớn, đồng thời góp phần bảo vệ môi trường khi sử dụng nguồn năng lượng tự nhiên.</p>\\n\\n<p>Hiện cả nước có hơn 103.000 dự án điện mặt trời mái nhà, tổng công suất đặt hơn 9.500 MW. Theo Quy hoạch điện VIII, quy mô loại nguồn này đến 2030 thêm 2.600 MW hoặc đạt 50% các tòa nhà công sở, nhà dân.</p>\\n\\n<p>Ngoài cho buôn bán, Thủ tướng cũng đề nghị Bộ Công Thương nghiên cứu đề xuất chuyên gia về việc nới “room” công suất điện mặt trời mái nhà. Việc này để đáp ứng cho nhu cầu phát triển nền kinh tế, xanh hóa của doanh nghiệp. Theo chuyên gia, Việt Nam có thể học hỏi kinh nghiệm của Đức về điều hành thị trường điện. Tại nước này, tỷ lệ năng lượng tái tạo lên tới 55% vào năm 2023, đặt mục tiêu 80% vào 2030.</p>\\n\\n<p>Về nới “room”, trước đó, Phó thủ tướng Trần Hồng Hà cũng cho rằng cần điều chỉnh quy mô công suất với miền Bắc, có thể lên tới 7.000 MW. Mức này gấp gần 3 lần so với giới hạn phát triển 2.600 MW cho cả nước. Cùng đó, ông cũng cho rằng khả năng huy động cho khu vực TP HCM cần được tính toán lại.</p>",
  "pdf_file": "",
  "thumbnail": "/images/mua-ban-dien-mat-troi-mai-nha-tu-dung.jpg",
  "images": [
    "/images/mua-ban-dien-mat-troi-mai-nha-tu-dung.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2024-10-30T03:37:56.829Z"
  },
  "updated_at": {
    "$date": "2024-10-30T03:37:56.829Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6815bfae6a2c1f10c8736f53"
  },
  "title": "Bệ pin mặt trời nổi XolarSurf: Công nghệ mới chịu được sóng cao 8 m, mang điện sạch ra khơi",
  "slug": "be-pin-mat-troi-noi-chiu-duoc-song-cao-8m",
  "summary": "Nguyên mẫu bệ pin mặt trời nổi XolarSurf vừa được thử nghiệm ở vùng biển Na Uy, có thể chịu được sóng cao tới 8 mét và cung cấp điện ngoài khơi cho các ngành như nuôi trồng thủy sản.",
  "content": "<p>Nguyên mẫu kích thước thật đầu tiên của bệ pin mặt trời XolarSurf với công suất 35 – 45 kW được đưa xuống vùng biển Na Uy để thử nghiệm.</p>\n<p>Sau nhiều năm phát triển, công ty Italy Saipem cùng các đối tác đã trình làng XolarSurf, nguyên mẫu kích thước đầy đủ của công nghệ điện mặt trời nổi module tiên tiến, Interesting Engineering hôm 10/9 đưa tin. Là một cột mốc quan trọng với các sáng kiến năng lượng ngoài khơi, XolarSurf vừa được đưa vào thử nghiệm thực tế ở vùng biển gần đảo Froya, Na Uy.</p>\n<p>Bệ pin mặt trời XolarSurf nổi được thiết kế đặc biệt để sản xuất điện ngoài đại dương. Cấu trúc này không chỉ chịu được sóng cao tới 8 m mà thiết kế dạng module cũng mang đến tính linh hoạt, giúp dễ dàng di dời, vận chuyển và tái sử dụng. Mỗi bệ gồm nhiều phao nổi, cung cấp không gian an toàn cho các tấm pin, và có công suất tối đa khoảng 35 – 45 kW.</p>\n<p>Để lắp đặt XolarSurf, một loạt mỏ neo và dây neo sẽ được gắn vào đáy biển hoặc bờ. Sau đó, bệ pin mặt trời nổi được lắp ráp trên thuyền và kéo đến vị trí neo để cố định tại chỗ. Các chuyên gia sẽ theo dõi hiệu quả của bệ nổi trong năm tới vì đây là nguyên mẫu hoạt động đầu tiên.</p>\n<p>“XolarSurf đại diện cho một cột mốc mới trong phân khúc năng lượng mặt trời nổi, có thể lắp đặt ở bất cứ địa điểm ven biển hoặc ngoài khơi nào, kể cả trong điều kiện môi trường khắc nghiệt. Nó cung cấp giải pháp tối ưu cho những dự án hỗn hợp, ví dụ như trang trại gió ngoài khơi, cả loại cố định và loại nổi”, Saipem cho biết.</p>\n<p>XolarSurf hướng đến mục tiêu cung cấp cho ngành nuôi trồng thủy sản nguồn điện cần thiết và khả năng phát điện xa bờ. Sau quá trình công nghiệp hóa để giảm chi phí sản xuất, XolarSurf có thể được sản xuất hàng loạt, giúp công nghệ điện mặt trời trở nên dễ ứng dụng. Những hệ thống nhân giống, nuôi và thu hoạch cá ở xa đất liền sẽ hưởng lợi từ công nghệ này. Nhu cầu điện năng của những hệ thống như vậy dao động từ 4 – 715 MWh mỗi năm, tùy theo vị trí, quy mô và mục đích hoạt động.</p>\n<p>Công nghệ điện mặt trời nổi giúp loại bỏ việc sử dụng đất và thường ít cần bảo trì, do đó, nhu cầu về công nghệ này đang tăng lên. Các hệ thống pin mặt trời nổi cũng góp phần vào quá trình chuyển đổi năng lượng, mở ra tương lai sử dụng năng lượng thân thiện với môi trường và tiết kiệm chi phí.</p>\n",
  "pdf_file": "",
  "thumbnail": "/images/be-pin-mat-troi-noi-chiu-duoc-song-cao-8m.jpg",
  "images": [
    "/images/be-pin-mat-troi-noi-chiu-duoc-song-cao-8m.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2025-01-20T07:03:10.635Z"
  },
  "updated_at": {
    "$date": "2025-01-20T07:03:10.635Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "6815c0a66a2c1f10c8736f59"
  },
  "title": "Nghĩa trang phủ kín pin điện mặt trời, nơi an nghỉ thành trang trại điện sạch",
  "slug": "nghia-trang-phu-kin-dien-mat-troi",
  "summary": "Nghĩa trang phủ kín pin điện mặt trời, nơi an nghỉ thành trang trại điện sạch",
  "content": "<p>Hàng nghìn tấm pin năng lượng mặt trời được lắp đặt tại các nghĩa trang ở Tây Ban Nha với tham vọng mang lại nguồn điện phục vụ công cộng và người dân địa phương.</p><p>Thành phố Valencia (Tây Ban Nha) đang lắp đặt hàng nghìn tấm pin mặt trời tại các nghĩa trang, trong kế hoạch đầy tham vọng biến những nơi an nghỉ vĩnh hằng thành trung tâm năng lượng xanh.</p><p>Dự án này có tên là Requiem in Power (RIP), đang được đẩy mạnh quy mô trở thành trang trại năng lượng mặt trời đô thị lớn nhất Tây Ban Nha, công suất khoảng 2,8 MW (Megawatt).</p><p>Theo báo cáo của cơ quan quản lý, hàng nghìn tấm pin quang điện đã được lắp đặt trên mộ và các công trình khác tại nhiều nghĩa trang công cộng ở Valencia. Theo ước tính, dự án RIP sẽ tiết kiệm tới 140 tấn khí thải carbon mỗi năm khi hoàn thành và đi vào hoạt động.</p><p>Dự án này là một phần của Sứ mệnh Khí hậu Valencia 2030, đưa Địa Trung Hải thành điểm tiên phong thực hiện mục tiêu của Liên minh Châu Âu: trở thành thành phố trung hòa khí hậu vào năm 2050. Valencia đang quyết tâm đạt được mục tiêu đó ở cấp thành phố sớm hơn 20 năm so với kế hoạch.</p><p>“Khu vực công cộng có nhiều không gian để tạo năng lượng sạch. Năng lượng được tạo ra sẽ phục vụ các nhu cầu điện công cộng và người dân địa phương”, báo cáo nêu.</p><p>Ramon, một người dân tại đây, cho hay, nghĩa trang không chỉ là nơi dành cho người đã khuất mà có thể làm trang trại sản xuất năng lượng sạch. Do thành phố sở hữu các nghĩa trang nên không cần phải xin phép để thực hiện dự án, nhà thờ cũng ủng hộ ý tưởng này.</p><p>Không giống như các trang trại năng lượng mặt trời quy mô lớn, nơi đất nông nghiệp cũng có thể được chuyển đổi thành trung tâm sản xuất điện, không gian nghĩa trang vẫn tiếp tục mở cửa cho người dân.</p><p>Trong giai đoạn đầu, hàng trăm tấm pin mặt trời đang được lắp đặt tại các nghĩa trang Grau, Campanar và Benimàmet. Theo báo cáo của TheMayor.EU, có 810 tấm pin được lắp đặt tại hai nghĩa trang, đủ để sản xuất 440.000 kW điện mỗi năm và cắt giảm 140 tấn carbon dioxide mỗi năm.</p><p>Thành phố có kế hoạch lắp đặt gần 7.000 tấm pin, tạo ra trang trại năng lượng mặt trời đô thị lớn nhất.</p><p>Valencia không phải là nơi đầu tiên lắp đặt tấm pin mặt trời tại các nghĩa trang. Tại Pháp, một dự án đã khởi động vào năm 2021, biến nghĩa trang thành trung tâm năng lượng tái tạo. Saint-Joachim có kế hoạch lắp đặt 5.000 tấm pin, chi phí khoảng 3,3 triệu euro.</p>",
  "pdf_file": "",
  "thumbnail": "/images/nghia-trang-dien-mat-troi.jpg",
  "images": [
    "/images/nghia-trang-dien-mat-troi.jpg"
  ],
  "category_id": {
    "$oid": "680754694b7852c3afe9e292"
  },
  "tags": [
    "san-xuat",
    "kinh-doanh"
  ],
  "author": {
    "name": "admin",
    "email": "admin@example.com"
  },
  "is_published": true,
  "views": 0,
  "created_at": {
    "$date": "2025-04-26T07:03:10.635Z"
  },
  "updated_at": {
    "$date": "2025-04-26T07:03:10.635Z"
  },
  "__v": 0
}]